@extends('layouts.app')

@section('content')
<div class="conteiner">
    <div class="row">
        <div class="about" style="margin: 50px auto 0;">
            <h1 style="text-align: center">Обо мне</h1>
            <p style="max-width: 600px; font-size: 16px">- Счастливый отец четверых детей </p>
            <p style="max-width: 600px; font-size: 16px">- Закончил Бахмутский колледж искусств, и Донецкую Государственную Музыкальную Академию им. С.С. Прокофьева, кафедра аккордеона.</p>
            <p style="max-width: 600px; font-size: 16px">- Профессиональный музыкант, в составе ансамбля народных инструментов (солист, первый баян),   занимали призовые места и Гран-При на Всеукраинских и Международных конкурсах. Мои ученики   продолжают учиться в высших музыкальных учебных заведениях.</p>
            <p style="max-width: 600px; font-size: 16px">- Работаю преподавателем по классу баяна и аккордеона в школе искусств.</p>
            <p style="max-width: 600px; font-size: 16px">- Руководитель и дирижер христианского эстрадно-симфонического оркестра.</p>
            <p style="max-width: 600px; font-size: 16px"> - Оnline консультирую, и преподаю уроки по баяну, аккордеону.</p>
            <p style="max-width: 600px; font-size: 16px">- Пишу переложения и аранжировки музыкальных произведений для баяна и аккордеона</p>
            <p style="max-width: 600px; font-size: 16px">- В декабре 2018 года выпустил сборник христианских песен для баяна и аккордеона "ИГРАЙ С ДУШОЙ" выпуск I </p>
        </div>
    </div>
</div>
@endsection